[{"categorie":"Histoire","question":"Quand fût lancer le premier camp scout de l'histoire ?","choix":"1 Janvier 1789 à 12H00,  1 avril à 15H59,  1 août 1907 à 8H00,  1 décembre 1999 à 0H01","indexBonneReponse":2,"image":"https://fr.scoutwiki.org/images/3/34/Badge_suf1.gif","retour":"1907 – 1909 : Robert Baden Powell (1857-1941), le fondateur du scoutisme, organise le premier camp scout à Brownsea Island en Angleterre en août 1907."},{"categorie":"Histoire","question":"Quelle est la promesse (initiale) que doit faire un scout ?","choix":"Etre loyal, aider les autres, obéir aux règles scout.,  Faire l'école buissonnière et manger des bonbons avant le repas.,  Manger 5 fruits et légumes par jour.,  Liberté, égalité, fraternité.","indexBonneReponse":0,"image":"https://media.scoutwiki.org/images/thumb/2/25/Logo_SMF.svg/50px-Logo_SMF.svg.png","retour":"Dans le scoutisme, la promesse est l'engagement solennel que prend le jeune devant ses pairs pour marquer son adhésion à la loi et aux valeurs du mouvement"},{"categorie":"Histoire","question":"Que veut dire la devise scout \"Toujours prêt\" ?","choix":"Etre prêt en anticipant et en s'entraînant à réagir face à n'importe quel accident pour ne jamais être pris au dépourvu.,  Etre prêt à tout (voler, tricher) pour avoir son insigne.,  Etre prêt à ranger sa chambre, faire le ménage et d'autres corvées quand les parents le demandent.,  Rien en particulier, c'était un tic de langage de Robert Baden-Powell.","indexBonneReponse":"1","image":"","retour":"En français, cette devise est, le plus souvent Toujours prêt. En Angleterre, la traduction est Be Prepared, ce qui peut être aussi abrégé par BP, soit les initiales de Baden-Powell, ce qui n'est pas une coïncidence1,2."},{"categorie":"Histoire","question":"Qu'on en commun les scouts et les chevaliers ?","choix":"Téléphoner à leur maman,  Faire une bonne action par jour,  Savoir nager en armure,  Rien","indexBonneReponse":"1","image":"https://media.scoutwiki.org/images/thumb/4/43/Les_scouts.svg/50px-Les_scouts.svg.png","retour":""},{"categorie":"Autre","question":"Pour devenir scout de deuxième classe et obtenir l'insigne orné de la devise, chaque garçon doit savoir faire les choses suivantes : 1. Réaliser quatre de ces noeuds en moins de trente secondes par noeud :","choix":"Noeud de table , noeud de plongeur, noeud bondé, de trench-coat , noeud de parole,  Noeud papillon, noeud au ventre, noeud Windsor, noeud neuf, queue de cheval,  Noeud du chef, noeud en boule, noeud mystère, noeud d'écume, noeud équilibré,  Noeud de chaise, noeud de pêcheur, noeud plat, de cabestan, noeud d'écoute","indexBonneReponse":"1","image":"","retour":""},{"categorie":"Aventure","question":"Jeux scout: Un scout joue le rôle du fugitif et s'éloigne dans la neige dans la direction qu'il souhaite jusqu'à ce qu'il trouve une bonne cachette. Les autres lui laissent au moins vingt minutes d'avance et le suivent à la trace. Quand ils s'approchent de lui, le fugitif leur lance des boules de neige pour les éliminer. Il doit se faire toucher trois fois pour être lui-même éliminer. Quel est le nom de ce jeu ?","choix":"Expédition arctique,  Fort de neige,  Chasse à l'homme sibérienne,  Le jeu des coursiers","indexBonneReponse":"0","image":"","retour":""},{"categorie":"","question":"Dans les mesures, qu'appelle-t-on \"Brasse\" ?","choix":"La distance qui sépare le bout des deux mains, bras écartés,  La distance qui séparent deux rives,  La distance à garder pour traquer un gibier,  La distance qu'il y a entre deux tentes dans un camp scout","indexBonneReponse":1,"image":"","retour":""},{"categorie":"","question":"Quel est la première chose à faire avant de faire un feu de camp ?","choix":"Trouver des branches pour faire cuire les saucisses et les chamallows,  Couper les herbes et broussailles autour pour éviter que le feu se propage,  Préparer un seau d'eau comme on a oublié de couper les herbes autour avant d'allumer le feu,  On n'allume pas un feu de camp, trop dangereux.","indexBonneReponse":1,"image":"","retour":""},{"categorie":"","question":"L'eau potable est l'un des éléments les plus essentiels de la vie au grand air si l'on veut rester en bonne santé. Comment limiter le risque de maladie en prenant de l'eau issue de la nature ?","choix":"On évite de boire trop souvent pour ne pas avoir à prendre de l'eau autre qu'en bouteille,  On boit du cola,  On boit uniquement l'eau courante (rivière, cascade),  On la fait bouiller au moins un quart d'heure puis la laisser refroidir, peut importe sa provenance","indexBonneReponse":2,"image":"","retour":""},{"categorie":"","question":"La nuit, quelle étoile ou constellation doit chercher un scout pour connaître les points Cardinaux, peut importe où il se trouve ?","choix":"La constellation d'Orion,  La constellation du chanceux,  La grande Ourse, Gliese 504 b","indexBonneReponse":2,"image":"","retour":""},{"categorie":"","question":"Comment s'écrit la lettre A en morse ?","choix":"- . . .,  . -,  . - - -,  - - . .","indexBonneReponse":1,"image":"","retour":""},{"categorie":"","question":"En terme d'hygiène, un scout doit être:","choix":"Etre grand, fort et peut se permettre une cigarette de temps en temps,  Etre propre, sportif, ne pas boire ni fumer,  Il peut être sale et boire seulement s'il est Chef,  Il peut être sale, boire et fumer, on est en 1908 après tout","indexBonneReponse":2,"image":"","retour":""}]